[
  {
    "name": "Catan",
    "alternativeName": "Колонизаторы",
    "averageTime": 60,
    "playerCount": {"min": 2, "max": 4},
    "shortDescription": "Серия Колонизаторы – одна из самых известных, интересных и оригинальных настольных игр в мире.",
    "fullDescription": "Серия Колонизаторы – одна из самых известных, интересных и оригинальных семейных настольных игр в мире. Всемирную известность она получила ещё в далёком 1995 году, когда получила престижную премию Spiel des Jahres. С тех пор игра занимает своё место на домашних полках и в сердцах миллионов любителей настольных игр. Игра послужила прообразом известнейшей компьютерной игры Settlers и породила массу продолжений в настольном формате.\n\nЖивой классикой \"Колонизаторы\" стали за счёт оригинального, продуманного и дружелюбного игрового процесса, в котором игроки выступают в роли мирных поселенцев, осваивающих остров Катан. Игровой процесс уникален, но между тем достаточно прост и увлекателен, что делает из \"Колонизаторов\" замечательную семейную игру! В роли мирных поселенцев, заселяющих остров Катан, вам предстоит ощутить на себе настоящую жизнь колонизатора: добывать ресурсы, строить посёлки, города и дороги, защищаться от разбойников, торговаться с соседями.\n\n С момента выпуска игра стала настоящим культом и классикой настольного мира – получила множество наград, была локализована более чем на десяти языках. Оригинальные Колонизаторы настолько популярны, что существуют и в цифровом виде на различных платформах. К ней выпущено несколько больших дополнений, развивающие и без того немалые возможности: Купцы и Варвары, Мореходы, Города и Рыцари, а также расширения для 5-6 игроков и различные ответвления, существует даже версия для детей!\n\nКолонизируйте остров Катан и приведите его к процветанию!",
    "rules": "https://hobbygames.ru/download/rules/CATAN_Base_rules_2016_web.pdf",
    "img": "https://www.catan.com/sites/default/files/2022-09/CATAN_ConsoleEditionKeyArt.jpg",
    "hot": true
  },
  {
    "name": "Bang",
    "alternativeName": "Бэнг",
    "averageTime": 60,
    "playerCount": {"min": 4, "max": 7},
    "shortDescription": "Это карточная игра, которая с лёгкостью перенесёт вас в классический спагетти-вестерн, с салунами, индейцами и обязательными перестрелками!",
    "fullDescription": "Это карточная игра, которая с лёгкостью перенесёт вас в классический спагетти-вестерн, с салунами, индейцами и обязательными перестрелками!\n\nКаждому игроку предстоит взять на себя одну из основных ролей (раздаются случайным образом), которая определит их цель в игре, а также тактику и способности.\n\nВсего в игре четыре различных роли. Шериф, которому предстоит распознать и убить всех преступников, а также и предателя заодно. Помощнику Шерифа придётся защищать Шерифа любой ценой – цель у них одна. Преступникам – подстрелить Шерифа и не расстрелять друг друга. А Предатель – сам по себе, ему необходимо остаться в живых после надвигающейся заварушки!\n\nИнтригу и напряжение создаёт то, что роль игрока держится в секрете, за исключением роли Шерифа – уж его-то все знают, местная власть Закона как-никак. Помимо карт ролей, игроки также получают карту персонажа – она держится в открытую и определяет Ваши специальные возможности – таких карт больше 10, поэтому каждая игра будет очень сильно отличаться от предыдущей.\n\nВсё это, а также несложная, но захватывающая боевая система, гарантирует, что вы получите несравненное удовольствие от настольной игры \"Бэнг\"!",
    "rules": "https://hobbygames.ru/download/rules/bang_rules-web_2015.pdf",
    "img": "https://sun9-62.userapi.com/impf/c631528/v631528025/492ce/zJqLb6Q8THQ.jpg?size=510x684&quality=96&sign=17991577c7fadf72921c1323b766687f&c_uniq_tag=abOmr8jYuWPIlS-x6pZ0PBI_SKutczsDSHwymJFbwwU&type=album",
    "hot": false
  },
  {
    "name": "Ticket to ride",
    "alternativeName": "Ticket to ride: Америка",
    "averageTime": 60,
    "playerCount": {"min": 2, "max": 5},
    "shortDescription": "Игра о железных дорогах.",
    "fullDescription": "Настоящий железнодорожный магнат всегда должен стремиться не только к созданию и укреплению своей империи, но и заботиться о конкурентах. Необходимо прокладывать самые длинные и самые эффективные маршруты, не забывая отсекать оппонентов от важных транспортных узлов. Главное – сохранить баланс между жадностью и умеренностью: долгие утомительные переезды конечно приносят прибыль, но за быстрое прибытие в желанный пункт назначения многие готовы серьезно раскошелиться…\nTicket to Ride продолжил традицию крупноформатных настольных игр компании Days of Wonder: великолепные иллюстрации, качественные компоненты – огромная карта Северной Америки, две сотни вагонов, красочные карты. По всему миру игра Ticket to Ride признана одной из лучших игр для \"инициации\" новичков – ввода начинающих игроков в мир настольных игр. TtR прост в освоении, красив, богат и бесконечно увлекателен. Попробуйте проложить свой маршрут в мире Ticket to Ride! ",
    "rules": "https://hobbygames.ru/download/rules/T2R-USA_2016_rules_web_2017.pdf",
    "img": "https://i.ytimg.com/vi/5fzu-nIttLI/maxresdefault.jpg",
    "hot": false
  },
  {
    "name": "Carcassonne",
    "alternativeName": "Каркассон",
    "averageTime": 60,
    "playerCount": {"min": 2, "max": 5},
    "shortDescription": "Настольная игра Каркассон (Carcassonne) пользуется славой одной из лучших настольных игр мира. В чём превосходство Каркассона? В простых правилах, в многообразии партий, в их небольшой продолжительности, в отсутствии открытой конфронтации между игроками.",
    "fullDescription": "Настольная игра Каркассон (Carcassonne) пользуется славой одной из лучших настольных игр мира. В чём превосходство Каркассона? В простых правилах, в многообразии партий, в их небольшой продолжительности, в отсутствии открытой конфронтации между игроками. Тема игры – освоение территорий вокруг Каркассона, одного из крупнейших замков, а позже и городов Франции. Несколько игроков исполняют роли феодалов, которые разведывают, что да как в окрестных землях, и берут под контроль дороги, захватывают пахотные угодья, строят города и монастыри.\nНастольная игра Каркассон и её многочисленные продолжения уже есть в миллионах коллекций настольных игр по всему свету. ",
    "rules": "https://hobbygames.ru/download/rules/T2R-USA_2016_rules_web_2017.pdf",
    "img": "https://i.pinimg.com/originals/ec/0b/66/ec0b664b24d5e621f30e7dd341184f0a.jpg",
    "hot": false
  },
  {
    "name": "Code names",
    "alternativeName": "Кодовые имена",
    "averageTime": 15,
    "playerCount": {"min": 4, "max": 12},
    "shortDescription": "Стремительно набирающая популярность игра для компаний и вечеринок. В этом увлекательном развлечении вам предстоит продемонстрировать эрудицию, мастерство обращения со словами, смекалку и наблюдательность.",
    "fullDescription": "Кодовые Имена – стремительно набирающая популярность игра для компаний и вечеринок. В этом увлекательном развлечении вам предстоит продемонстрировать эрудицию, мастерство обращения со словами, смекалку и наблюдательность.\n\nИгроки делятся на две команды и пытаются угадать принадлежность агентов – их кодовые имена выложены квадратом на столе. Ключ к принадлежности агентов находится у капитана каждой из команд.\n\nИ его задача – назвать одно-единственное слово, которое подскажет команде, какие из агентов свои, ведь каждая из команд пытается отыскать именно своих, избегая чужих. Также капитану нужно добавить, сколько слов-\"кодовых имен\" он объединяет таким образом.\n\nКоманды ходят по очереди – как только одна из команд совершает ошибку или исчерпывает варианты подсказок, ход переходит к следующей команде.\n\nТакже всем стоит остерегаться \"кодового имени\"-убийцы – если игроки примут его за своего агента, они сразу же потерпят поражение!",
    "rules": "https://hobbygames.ru/download/rules/Codenames.pdf",
    "img": "https://carygametavern.com/wp-content/uploads/2019/06/codenames.jpg",
    "hot": false
  },
  {
    "name": "Monopoly",
    "alternativeName": "Монополия",
    "averageTime": 90,
    "playerCount": {"min": 2, "max": 5},
    "shortDescription": "Игра, которая является не просто забавой, но и экономической стратегией: необходимо быстро рассуждать и тщательно обдумывать каждый шаг, а не просто уповать на удачу.",
    "fullDescription": "Кодовые Имена – стремительно набирающая популярность игра для компаний и вечеринок. В этом увлекательном развлечении вам предстоит продемонстрировать эрудицию, мастерство обращения со словами, смекалку и наблюдательность.\n\nИгроки делятся на две команды и пытаются угадать принадлежность агентов – их кодовые имена выложены квадратом на столе. Ключ к принадлежности агентов находится у капитана каждой из команд.\n\nИ его задача – назвать одно-единственное слово, которое подскажет команде, какие из агентов свои, ведь каждая из команд пытается отыскать именно своих, избегая чужих. Также капитану нужно добавить, сколько слов-\"кодовых имен\" он объединяет таким образом.\n\nКоманды ходят по очереди – как только одна из команд совершает ошибку или исчерпывает варианты подсказок, ход переходит к следующей команде.\n\nТакже всем стоит остерегаться \"кодового имени\"-убийцы – если игроки примут его за своего агента, они сразу же потерпят поражение!",
    "rules": "https://www.mosigra.ru/image/data/mosigra.product.other/547/862/monopoliy.pdf",
    "img": "https://nastolka24.ru/wp-content/uploads/2018/01/MonopolyLogo.jpg",
    "hot": true
  },
  {
    "name": "Uno",
    "alternativeName": "Уно",
    "averageTime": 10,
    "playerCount": {"min": 2, "max": 10},
    "shortDescription": "Эта игра очень простая для понимания, но страшно затягивающая. В неё можно играть любой, даже самой разношёрстной компанией!",
    "fullDescription": "",
    "rules": "https://hobbygames.ru/download/rules/uno_new.pdf",
    "img": "https://assets.nintendo.com/image/upload/c_fill,w_1200/q_auto:best/f_auto/dpr_2.0/ncom/software/switch/70010000034088/ac97854c142c719f8ae843106d43511db61822eb9bdb78e2c1a98ea0ae3b6c08",
    "hot": false
  },
  {
    "name": "Uno flip",
    "alternativeName": "Уно флип",
    "averageTime": 10,
    "playerCount": {"min": 2, "max": 10},
    "shortDescription": "Чем отличается UNO Flip! от классической версии? Теперь у карт нет рубашки, зато есть две стороны, прям как в Звёздных Войнах – Светлая сторона и Тёмная сторона.",
    "fullDescription": "",
    "rules": "https://saldokiado.hu/custom/saldowebshop/image/data/betekinto/tarsasjatekszabaly/_uno-flip.pdf",
    "img": "https://cdn.akamai.steamstatic.com/steam/apps/1246520/capsule_616x353.jpg?t=1650984825",
    "hot": false
  },
  {
    "name": "Ekivoki",
    "alternativeName": "Экивоки",
    "averageTime": 60,
    "playerCount": {"min": 2, "max": 16},
    "shortDescription": "Это популярная настольная игра, в которой вы сможете проявить свою эрудицию, сообразительность, певческие и многие другие таланты.",
    "fullDescription": "",
    "rules": "https://www.igroved.ru/rules/rules_ekivoki_rus.pdf",
    "img": "https://i.ytimg.com/vi/WoxKbmuCCSw/maxresdefault.jpg",
    "hot": false
  },
  {
    "name": "Imaginary",
    "alternativeName": "Имаджинариум",
    "averageTime": 40,
    "playerCount": {"min": 4, "max": 7},
    "shortDescription": "Очень простая и очень интересная игра, в которой нужно придумывать ассоциации к необычным картинкам из коробки. ",
    "fullDescription": "",
    "rules": "https://www.mosigra.ru/image/data/mosigra.product.other/545/481/imadzhinarium.pdf",
    "img": "https://yandex-images.clstorage.net/5prwF1173/476499UlI/awU_o43H-KPbZVnmiqBWbHAYTU24r7NrETr8DuudRJr0S908zi0ofrJHKZxk2lznB0RVYiQgu4oU3nIMvVQgeWoIF5_hnrXD93VJs_ukKlgh3NXNBDdbtuGmdPtv5VTz0Gv8IItEgcrTTixdQY50mzMcyWd1hYoX1TOfOawlNUhTbb6K-MPMVxepERbrhC5AGcSB4VDji2LNLuTnsx1IT1jvURxX2PW7A5bsUdH-_E_fvM2z0QmCD3WHi_1AVV0g0wUWHrST2GuPYRni_9yqUC2Qffk47xNOwTasQ7OJ6JOoa4U8gyjZf3-KFPEFfmTbw3zh_7FVcgutU5cZ8FlR0BelOnaM38zXB-H9Yn8IcnilsEHFDP8varXqoAO3RQx3IGdZ1MswWZfHmmQl6UrAR8so9ftd0YbzNRfPScg1Rdh7WaKibGuwa88dPR4PqEpEoWStYSjnL8axXvi3GyVo32gXtShHnHGLRybcZelSkF8P9O1r1VUSi9Uje-E4BW2k8y3mcui7oPOTuUWei4hqlJHgcYWMA0emDQ7c21_NwFNoV_WEq6TFfwfuWAEZWsgbH2x15yXx4gdBG0NRJAXBKD8VOtrY79wr01FFZk-U9hTZBDkBCP87tukWbBv7LchPkKeBPEtQIZd3RtidxarQs8vwSbvRTZbfGes7iShFNYC3zWrSEFskI5OlEean1CLIZWQh9TRfP7I1RvxLw7kYA3i_gahbNCG7504UWZXerG_z5GW3dQm-c327B3ngQU3UX_nidvCnpCMHsb0i6wzabFl0-Wmwj4NquaIs20MZaG-A7_U4D1Blp-O6JNGhXjALs2TVU-XhwpfB14MJNIE5WD8BtuacXyxHl431_k_Q3vSVHD2RiPczMh1GOFtvuTDvjEuNMNNIVevzUmiBsdKsGyOY6ZdZxYZ7LcePaWTNWRT7EdbyeF-8V0edgbrXfHbEEUQBDbgjm9pl0shrS0X8",
    "hot": false
  }



]
