[
  {
    "name": "Catan",
    "alternativeName": "Колонизаторы",
    "averageTime": 1,
    "minPlayerCount": 3,
    "maxPlayerCount": 4,
    "shortDescription": "Серия \"Колонизаторы\" – одна из самых известных, интересных и оригинальных настольных игр в мире.",
    "fullDescription": "Серия \"Колонизаторы\" – одна из самых известных, интересных и оригинальных семейных настольных игр в мире. Всемирную известность она получила ещё в далёком 1995 году, когда получила престижную премию Spiel des Jahres. С тех пор игра занимает своё место на домашних полках и в сердцах миллионов любителей настольных игр. Игра послужила прообразом известнейшей компьютерной игры Settlers и породила массу продолжений в настольном формате.\n\nЖивой классикой \"Колонизаторы\" стали за счёт оригинального, продуманного и дружелюбного игрового процесса, в котором игроки выступают в роли мирных поселенцев, осваивающих остров Катан. Игровой процесс уникален, но между тем достаточно прост и увлекателен, что делает из \"Колонизаторов\" замечательную семейную игру! В роли мирных поселенцев, заселяющих остров Катан, вам предстоит ощутить на себе настоящую жизнь колонизатора: добывать ресурсы, строить посёлки, города и дороги, защищаться от разбойников, торговаться с соседями.\n\n С момента выпуска игра стала настоящим культом и классикой настольного мира – получила множество наград, была локализована более чем на десяти языках. Оригинальные \"Колонизаторы\" настолько популярны, что существуют и в цифровом виде на различных платформах. К ней выпущено несколько больших дополнений, развивающие и без того немалые возможности: \"Купцы и Варвары\", \"Мореходы\", \"Города и Рыцари\", а также расширения для 5-6 игроков и различные ответвления, существует даже версия для детей!\n\nКолонизируйте остров Катан и приведите его к процветанию!",
    "rules": "https://hobbygames.ru/download/rules/CATAN_Base_rules_2016_web.pdf",
    "img": "https://www.catan.com/sites/default/files/2022-09/CATAN_ConsoleEditionKeyArt.jpg"
  },
  {
    "name": "Bang",
    "alternativeName": "Бэнг",
    "averageTime": 1,
    "minPlayerCount": 4,
    "maxPlayerCount": 7,
    "shortDescription": "Это карточная игра, которая с лёгкостью перенесёт вас в классический спагетти-вестерн, с салунами, индейцами и обязательными перестрелками!",
    "fullDescription": "Это карточная игра, которая с лёгкостью перенесёт вас в классический спагетти-вестерн, с салунами, индейцами и обязательными перестрелками!\n\nКаждому игроку предстоит взять на себя одну из основных ролей (раздаются случайным образом), которая определит их цель в игре, а также тактику и способности.\n\nВсего в игре четыре различных роли. Шериф, которому предстоит распознать и убить всех преступников, а также и предателя заодно. Помощнику Шерифа придётся защищать Шерифа любой ценой – цель у них одна. Преступникам – подстрелить Шерифа и не расстрелять друг друга. А Предатель – сам по себе, ему необходимо остаться в живых после надвигающейся заварушки!\n\nИнтригу и напряжение создаёт то, что роль игрока держится в секрете, за исключением роли Шерифа – уж его-то все знают, местная власть Закона как-никак. Помимо карт ролей, игроки также получают карту персонажа – она держится в открытую и определяет Ваши специальные возможности – таких карт больше 10, поэтому каждая игра будет очень сильно отличаться от предыдущей.\n\nВсё это, а также несложная, но захватывающая боевая система, гарантирует, что вы получите несравненное удовольствие от настольной игры \"Бэнг\"!",
    "rules": "https://hobbygames.ru/download/rules/bang_rules-web_2015.pdf",
    "img": "https://sun9-62.userapi.com/impf/c631528/v631528025/492ce/zJqLb6Q8THQ.jpg?size=510x684&quality=96&sign=17991577c7fadf72921c1323b766687f&c_uniq_tag=abOmr8jYuWPIlS-x6pZ0PBI_SKutczsDSHwymJFbwwU&type=album"
  },
  {
    "name": "Ticket to ride",
    "alternativeName": "Ticket to ride: Америка",
    "averageTime": 1,
    "minPlayerCount": 2,
    "maxPlayerCount": 5,
    "shortDescription": "Ticket to Ride – игра о железных дорогах.",
    "fullDescription": "Настоящий железнодорожный магнат всегда должен стремиться не только к созданию и укреплению своей империи, но и заботиться о конкурентах. Необходимо прокладывать самые длинные и самые эффективные маршруты, не забывая отсекать оппонентов от важных транспортных узлов. Главное – сохранить баланс между жадностью и умеренностью: долгие утомительные переезды конечно приносят прибыль, но за быстрое прибытие в желанный пункт назначения многие готовы серьезно раскошелиться…\nTicket to Ride продолжил традицию крупноформатных настольных игр компании Days of Wonder: великолепные иллюстрации, качественные компоненты – огромная карта Северной Америки, две сотни вагонов, красочные карты. По всему миру игра Ticket to Ride признана одной из лучших игр для \"инициации\" новичков – ввода начинающих игроков в мир настольных игр. TtR прост в освоении, красив, богат и бесконечно увлекателен. Попробуйте проложить свой маршрут в мире Ticket to Ride! ",
    "rules": "https://hobbygames.ru/download/rules/T2R-USA_2016_rules_web_2017.pdf",
    "img": "https://avatars.mds.yandex.net/get-mpic/5301034/img_id8138962532545944791.jpeg/orig"
  }
]
